rem @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
rem Запуск данного командного файла следует осуществлять только в режиме Администратора!!!
rem @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@

@ECHO OFF

cls

ECHO -
copy %~dp0Bin\Lusbapi.dll %SystemRoot%\system32\Lusbapi.dll
ECHO -

ECHO -
ECHO #####################################################################
ECHO   	                   S U C C E S S ! ! !
ECHO #####################################################################
ECHO -
